#bhilburn/powerlevel9k
romkatv/powerlevel10k

robbyrussell/oh-my-zsh path:lib
robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/archlinux
robbyrussell/oh-my-zsh path:plugins/adb
robbyrussell/oh-my-zsh path:plugins/gitfast
robbyrussell/oh-my-zsh path:plugins/git-extras
robbyrussell/oh-my-zsh path:plugins/git-prompt
robbyrussell/oh-my-zsh path:plugins/mvn
robbyrussell/oh-my-zsh path:plugins/gradle
robbyrussell/oh-my-zsh path:plugins/gitignore
robbyrussell/oh-my-zsh path:plugins/cp
robbyrussell/oh-my-zsh path:plugins/sudo

zsh-users/zsh-syntax-highlighting
rupa/z
Tarrasch/zsh-bd
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions

